import React from 'react';
import HeaderV2Hebrew from "./NavBar/HeaderV2Hebrew";

const AboutUsHebrow = () => {
    return (

        <>
            <HeaderV2Hebrew/>
            <section id="about-us" className="about-us">
                <h2>אודות קנטר</h2>
                <p>
                    ברוכים הבאים ל"קנטר" – מפעל הרהיטים המוביל בראשון לציון מאז 1992. כבר
                    יותר מ-30 שנה, אנו בקנטר מתמחים בעיצוב וייצור סלונים יוקרתיים המשלבים
                    איכות בלתי מתפשרת, נוחות ועיצוב מוקפד.

                    החזון שלנו בקנטר הוא ליצור סלונים שהם לא רק רהיטים, אלא חלק בלתי נפרד
                    מהבית שלכם. כל פריט שאנו מייצרים נבנה מתוך מחשבה על פרטים קטנים, החל
                    מבחירת החומרים האיכותיים ביותר ועד לגימור המושלם, כדי להבטיח שהוא ישדר
                    יוקרה ונוחות לאורך שנים.

                    המפעל שלנו, הממוקם בלב ראשון לציון, גאה להציע פתרונות בהתאמה אישית לכל
                    לקוח, תוך שימת דגש על צרכים ייחודיים וסגנון אישי. צוות המעצבים
                    והאומנים שלנו משלב מסורת של אומנות רהיטים עם טכנולוגיה מודרנית כדי
                    ליצור את הסלון המושלם עבורכם.

                    בקנטר, הבית שלכם הופך לחלום מעוצב.
                    נשמח לארח אתכם במפעל שלנו וליצור יחד את הסלון שתמיד חלמתם עליו.</p>
                <br/>

            </section>
        </>
    );
};

export default AboutUsHebrow;
